<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0">
	<channel>
		<title>Play by Forum News</title>
		<link>http://pbf.luxintenebra.net</link>
		<description>News dal Play by Forum</description>
		<language>it_IT</language>
		<copyright>Copyright Lux in Tenebra - LiT 2009</copyright>
		<lastBuildDate>2011-12-14T20:30:01+01:00</lastBuildDate>
		<docs>http://www.rssboard.org/rss-specification</docs>

		<item>
				<title>RADIO BREA - La radio per chi ama Tolkien</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=390</link>
				<description>&lt;p&gt;L&amp;rsquo;Associazione Sentieri Tolkieniani lancia &lt;strong&gt;RADIO BREA&lt;/strong&gt;, una nuova &lt;strong&gt;web-radio&lt;/strong&gt; che si pu&amp;ograve;&amp;nbsp; ascoltare in diretta su Facebook, Twitter, MySpace e naturalmente su&lt;strong&gt; www.sentieritolkieniani.net&lt;/strong&gt;.&amp;nbsp; Le trasmissioni, &lt;strong&gt;condotte dai due hobbit Jay e Silent Bob&lt;/strong&gt;, si occuperanno del mondo di Tolkien in modo leggero, giovane con molti &lt;strong&gt;approfondimenti, ospiti, curiosit&amp;agrave; e ovviamente news&lt;/strong&gt;. Insomma, tutto ci&amp;ograve; che volevate sapere di Tolkien e non avete mai osato chiedere! &lt;strong&gt;Radio Brea vi aspetta in diretta gioved&amp;igrave; 20 ottobre ore 21,00&lt;/strong&gt;. Successivamente si potranno scaricare i podcast delle puntate.&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=390</guid>
				<category>Eventi</category>
			</item>
			<item>
				<title>FIRENZEGIOCA al via!</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=387</link>
				<description>&lt;p&gt;Torna anche quest&amp;rsquo;anno la bella manifestazione ludica &amp;ldquo;&lt;strong&gt;FirenzeGioca&lt;/strong&gt;&amp;rdquo;, allestita dalle sapienti mani di ProGioco Firenze in collaborazione con le tante associazioni ludiche della Toscana. La manifestazione si terr&amp;agrave; il &lt;strong&gt;1&amp;deg; e 2 Ottobre 2011&lt;/strong&gt; nei prestigiosi locali del Saschall sul Lungarno Aldo Moro. Tra le numerose attivit&amp;agrave; ludiche, per le quali vi rimandiamo al programma, segnaliamo una grande &lt;strong&gt;novit&amp;agrave;: un&amp;rsquo;area completamente dedicata ai bambini e alle famiglie&lt;/strong&gt;.Trovate il programma sul sito:&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;http://www.firenzegioca.it/&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=387</guid>
				<category>Eventi</category>
			</item>
			<item>
				<title>"L'ultimo dominatore dell'aria" - Recensione di Baldr</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=385</link>
				<description>&lt;p&gt;&lt;em&gt;E' con piacere che pubblichiamo una recensione della nostra socia Baldr.&lt;/em&gt;&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;&lt;strong&gt;&quot;L'ultimo dominatore dell'aria&quot; (The Last Airbender), di M. Night Shyamalan, Usa 2010&lt;/strong&gt;&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;Film di Shyamalan (il regista de &quot;Il sesto senso&quot;, &quot;The Sign&quot;, &quot;The Village&quot; ecc), ispirato ad una serie di animazione che in America ha avuto uno strepitoso successo. Il cartone animato originale si chiama Avatar, ma chiss&amp;agrave; perch&amp;eacute; per il film gli hanno dovuto cambiare titolo.&lt;/p&gt;
&lt;p class=&quot;MsoNormal&quot;&gt;&lt;br /&gt; La trama parla di un mondo dove la gente &amp;egrave; strettamente collegata con gli spiriti degli elementi ed alcune persone sono in grado di dominarli a seconda del tipo. Ma c'&amp;egrave; un eletto che &amp;egrave; in sintonia con tutti e quattro gli elementi e che &amp;egrave; destinato a mantenere l'armonia tra le quattro nazioni: costui si chiama Avatar.&lt;br /&gt; &lt;br /&gt; Per&amp;ograve;, un paio di secoli prima, l'Avatar &amp;egrave; scomparso.&lt;br /&gt; &lt;br /&gt; Da allora la prepotente nazione del Fuoco ha cominciato a estendersi per dominare le altre nazioni, sterminando le genti della popolazione dell'Aria perch&amp;eacute; si diceva che l'Avatar si sarebbe reincarnato appunto in un dominatore dell'aria.&lt;br /&gt; &lt;br /&gt; Non svelo il resto, spero solo che escano gli altri capitoli.&lt;br /&gt; Mi &amp;egrave; garbato un sacco come hanno realizzato la fruizione degli elementi, anche se a livello interpretativo il film non &amp;egrave; un granch&amp;eacute;. Senza contare che certe cose sono molto tagliuzzate. Tutto sommato per&amp;ograve; &amp;egrave; una bella ricostruzione fantastica, che ho visionato grazie allo streaming. Sempre sia lodato chi ha inventato lo streaming.&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=385</guid>
				<category>recensioni</category>
			</item>
			<item>
				<title>ROMICS edizione 2011</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=384</link>
				<description>&lt;p&gt;Nei giorni &lt;strong&gt;29 settembre-2 ottobre&lt;/strong&gt; si svolger&amp;agrave; il &lt;strong&gt;Romics&lt;/strong&gt;, atteso festival romano per chi ama f&lt;strong&gt;umetti, animazione e giochi&lt;/strong&gt;. Negli ampi spazi della &lt;strong&gt;Fiera di Roma&lt;/strong&gt;, l&amp;rsquo;edizione 2011 si avvarr&amp;agrave; di una &lt;strong&gt;grande sala per eventi e proiezioni&lt;/strong&gt; completamente rinnovata, il Pala BCC, con posti a sedere per circa 3.000 persone, &lt;strong&gt;un grande palco&lt;/strong&gt; e tutte le migliori attrezzature per la proiezione di film, i concerti e gli spettacoli. Il programma prevede &lt;strong&gt;incontri con i grandi del fumetto, del doppiaggio&lt;/strong&gt; e naturalmente la celebre &lt;strong&gt;cosplay&lt;/strong&gt; e tante altre cose che potrete trovare nel programma sul sito: http://www.romics.it/&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=384</guid>
				<category>Eventi</category>
			</item>
			<item>
				<title>N. 10 de La Zona Morta Magazine</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=382</link>
				<description>&lt;p class=&quot;MsoNormal&quot;&gt;E' sempre con piacere che segnaliamo l'uscita del nuovo numero &quot;La Zona Morta Magazine&quot;, rivista trimestrale di horror, fantascienza, fantasy, mistero e tutto ci&amp;ograve; che &amp;egrave; fantastico. Questa volta il piacere &amp;egrave; ancora maggiore perch&amp;eacute; &amp;egrave; un numero importante: il NUMERO DIECI!&lt;span&gt;&amp;nbsp; &lt;/span&gt;Troverete: Danguard, Il mistero di Agarthi, l'ultimo appasionante episodio di &quot;Clelia e Willem&quot; e la continuazione de &quot;La cacciatrice di spiriti&quot;, racconti di Roberto Guarnieri e Sergio Paluimbo, e i vincitori del IV Trofeo &quot;La Centuria e La Zona Morta&quot;&lt;/p&gt;
&lt;p&gt;Per info:http://www.lazonamorta.it/&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=382</guid>
				<category>Eventi</category>
			</item>
			<item>
				<title>Online la rivista ludica IL DRAGONIERE</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=381</link>
				<description>&lt;p&gt;&lt;span&gt;Segnaliamo la nuova uscita de&lt;strong&gt; &amp;ldquo;Il Dragoniere&amp;rdquo;,&lt;/strong&gt; &lt;strong&gt;rivista on line per la diffusione ludica&lt;/strong&gt;. La rivista,&lt;strong&gt; a cura dell'associazione Antro del Drago&lt;/strong&gt;, torna online con le pubblicazioni dopo un periodo di silenzio ed &amp;egrave; &lt;strong&gt;pronta a ricevere contributi e partecipazione di tutti gli interessati&lt;/strong&gt; del settore, sia sotto forma di &lt;strong&gt;articoli&lt;/strong&gt; che di &lt;strong&gt;racconti&lt;/strong&gt;. Le direttive per gli aspiranti collaboratori sono consultabili sul forum, raggiungibile dalla home page della rivista, &lt;/span&gt;&lt;span&gt;http://www.dragoniere.net &lt;/span&gt;&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=381</guid>
				<category>Eventi</category>
			</item>
			<item>
				<title>"Avatar" - Recensione di Klown</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=347</link>
				<description>&lt;p&gt;&lt;em&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'&quot;&gt;Ci fa piacere segnalare un&amp;rsquo;altra opinione, questa volta pi&amp;ugrave; orientata all&amp;rsquo;aspetto tecnico del film.&lt;/span&gt;&lt;/em&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'&quot;&gt;&lt;br /&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;strong&gt;&lt;span style=&quot;font-family: 'Book Antiqua'&quot;&gt;&amp;nbsp;&amp;ldquo;Avatar&amp;rdquo;, di James Cameron, Usa, 2009&lt;/span&gt;&lt;/strong&gt;&lt;/span&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'; letter-spacing: 0.75pt&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'; letter-spacing: 0.75pt&quot;&gt;Premetto che il tutto &amp;egrave; frutto della mia opinione personale e rapportato al cinema in cui l'ho visto (Lumi&amp;egrave;re di Belluno). Cinema con attrezzature diverse probabilmente avranno rese diverse, con uno schermo pi&amp;ugrave; grande poi sicuramente si evita l'effetto irreale del contorno dell'area di proiezione in 2D rispetto al film che toglie in parte il realismo della proiezione.&lt;/span&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'; letter-spacing: 0.75pt&quot;&gt;&amp;nbsp;&lt;/span&gt; &lt;/p&gt;&lt;p style=&quot;margin: 0cm 0cm 0pt&quot; class=&quot;MsoNormal&quot;&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'; letter-spacing: 0.75pt&quot;&gt;Iniziamo dicendo che ho trovato Avatar un pelo mediocre: la storia &amp;egrave; povera e il 3D mi &amp;egrave; sembrato molto approssimativo. Ma andiamo per ordine: &lt;/span&gt;&lt;/p&gt;&lt;span style=&quot;font-size: 9pt; font-family: 'Book Antiqua'; letter-spacing: 0.75pt&quot;&gt;&lt;p style=&quot;margin: 0cm 0cm 0pt&quot; class=&quot;MsoNormal&quot;&gt;&lt;br /&gt;- &lt;strong&gt;il 3D&lt;/strong&gt;: che dire, mi aspettavo molto di pi&amp;ugrave; da una tecnologia che &amp;egrave; stata paragonata all'introduzione del sonoro. Innanzitutto perch&amp;eacute; nelle scene girate lo sfondo &amp;egrave; irrealisticamente sfocato, eccessivamente spostato verso il secondo piano e i volti in primo piano risultano comunque piatti: diciamo che la mia impressione &amp;egrave; stata quella di vedere due foto accuratamente scontornate e sovrapposte su piani diversi, le ombre e le luci non danno effetto di tridimensionalit&amp;agrave; dei volti che restano palesemente in primo piano, piatti. L'effetto &amp;egrave; stato quello di vedere una sequenza di immagini 2D sovrapposte su piani diversi.&lt;br /&gt;Nelle scene computerizzate l'effetto &amp;egrave; molto pi&amp;ugrave; verosimile ma comunque poche sono le eccellenze vere e proprie: la pioggia di cenere e le scene con campi lunghissimi che ti davano realmente la percezione della profondit&amp;agrave; di campo. &lt;br /&gt;Per il resto, soprattutto come dicevo sopra, nelle scene con attori reali &amp;egrave; pi&amp;ugrave; facile avere mal di testa che una reale percezione di profondit&amp;agrave; a causa della spiccata bidimensionalit&amp;agrave; della pellicola che, per quanto accurato sia il montaggio, rende la percezione di tridimensionalit&amp;agrave; quale quella di immagini sovrapposte.&lt;br /&gt;Ho notato inoltre, e la cosa mi ha dato parecchio fastidio, ma questa &amp;egrave; una mania personale, la tendenza nelle scene con movimenti molto rapidi, a &amp;quot;sgranare&amp;quot; della qualit&amp;agrave; dell'immagine con conseguente perdita di dinamismo; avete presente un film che scatta leggermente e che ti d&amp;agrave; quel senso di fastidio? Esattamente quell'effetto. Brrr. &lt;br /&gt;Naturalmente, come tutte le tecnologie, va affinata, per cui aspetter&amp;ograve; i prossimi film per farmi un'idea un po' meno drastica del 3D, per ora comunque mi ha deluso.&lt;/p&gt;&lt;p style=&quot;margin: 0cm 0cm 0pt&quot; class=&quot;MsoNormal&quot;&gt;&lt;br /&gt;- &lt;strong&gt;la trama&lt;/strong&gt;: Scontata, banale: sembra messa l&amp;agrave; per supportare gli effetti speciali, non ha consistenza anche se il messaggio finale risulta buono, voglio vedere cosa inventeranno per i prossimi visto che la trama sembra concludersi completamente alla fine del film. &lt;/p&gt;&lt;p style=&quot;margin: 0cm 0cm 0pt&quot; class=&quot;MsoNormal&quot;&gt;&lt;br /&gt;- &lt;strong&gt;Gli effetti speciali&lt;/strong&gt;: superbi, pecche del 3D escluso, gli effetti speciali sono veramente ben curati, realistici, pur restando sempre al servizio completo del 3D sono per&amp;ograve; la parte del film che pi&amp;ugrave; mi &amp;egrave; piaciuta, le espressioni dei Na'vi sono realistiche e curate, i movimenti quasi sempre naturali e come ogni in film di Hollywood che si rispetti i proiettili se ne fregano della fisica (se un proiettile fa fare 3 metri di volo a una creatura di 3m di altezza e ad occhio tra i 300 e i 500 kg di peso allora un uomo di 1m80 e 100 kg di peso dovrebbe farne almeno il doppio per il rinculo del fucile, no?).&lt;br /&gt;Poi mi chiedo: ma gli animaletti che fanno quei bei cerchi tondi rossi non hanno mal di testa dopo pochi secondi di volo? Bellissimi per carit&amp;agrave;, ma...&lt;/p&gt;&lt;p style=&quot;margin: 0cm 0cm 0pt&quot; class=&quot;MsoNormal&quot;&gt;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;Giudizio complessivo&lt;/strong&gt;: sembra pi&amp;ugrave; uno spot per il 3D e la computer grafica che non un film nel vero senso della parola, se quello ero lo scopo allora direi che &amp;egrave; un film carino, non acquisterei mai il DVD, ma non sono soldi buttati, diciamo che ti fa intuire quale possa essere il futuro del 3D al cinema. Da vedere in un cinema con schermi molto grandi, pena il contorno dello schermo che toglie abbrivio al 3D.&lt;/p&gt;&lt;/span&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=347</guid>
				<category>recensioni</category>
			</item>
			<item>
				<title>"Avatar" - Recensione di Baldr</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=342</link>
				<description>&lt;p&gt;&lt;em&gt;A quanto pare l'argomento prende molto i nostri soci. Anche Baldr ha voluto intervenire, e noi ne siamo ben contenti!&lt;/em&gt;&lt;br /&gt;&lt;em&gt;&lt;br /&gt;&lt;/em&gt;&lt;strong&gt;&amp;nbsp;&amp;ldquo;Avatar&amp;rdquo;, di James Cameron, Usa, 2009&lt;/strong&gt; &lt;/p&gt;&lt;p&gt;Sono tre ore di film e mi sono passate in un baleno, tenendomi incollata alla sedia del cinema.&lt;br /&gt;S&amp;igrave;, era prevedibile in moltissimi punti e sicuramente se non era per gli effetti speciali, non avrebbe avuto l'impatto che ha avuto sugli spettatori.&lt;br /&gt;&lt;br /&gt;Di sicuro la novit&amp;agrave; c'&amp;egrave;: tra tutti i film che ho visto, finalmente &amp;quot;l'occidente&amp;quot; perde.&lt;br /&gt;&lt;br /&gt;In&lt;em&gt; Master &amp;amp; Commander&lt;/em&gt; mi sono dovuta sorbire che i cattivi erano i francesi e i bravi di turno li sconfiggevano... Peccato che lo hanno spacciato per un film storico e non potevano gli americani gettarsi merda addosso. S&amp;igrave; perch&amp;eacute; i veri pirati interpretati dai francesi erano nella realt&amp;agrave; americani.&lt;br /&gt;&lt;br /&gt;In &lt;em&gt;Balla coi lupi&lt;/em&gt; un americano capisce... ma alla fine la &amp;quot;nazione indiana&amp;quot; si arrende all'uomo bianco.&lt;br /&gt;&lt;br /&gt;Ne &lt;em&gt;L'ultimo samurai&lt;/em&gt; c'&amp;egrave; sempre uno che capisce...&amp;nbsp; ma alla fine l'occidentalizzazione vince.&lt;br /&gt;&lt;br /&gt;Ed &amp;egrave; cos&amp;igrave; che m'aspettavo finisse il film visto che Holliwood c'ha sempre abituato a questo. Anche nei film disney alla fine &amp;egrave; il bello che vince (ho sentito bambini chiedersi: ma perch&amp;eacute; Esmeralda non sposa il Gobbo?). E sappiamo tutti che fine ha fatto Pocahontas in realt&amp;agrave;... &lt;br /&gt;&lt;br /&gt;Mi aspettavo che alla fine i Na'vi venissero relegati ad una piccola riserva.&lt;br /&gt;Non mi aspettavo proprio che Eywa fosse qualcosa di pi&amp;ugrave;. Sar&amp;agrave; che sono troppo realista a volte :P&lt;br /&gt;&lt;br /&gt;Un plauso va sicuramente a due grandi donne che hanno mangiato in testa agli altri attori. Prima tra tutte la Weaver,&amp;nbsp; che personalmente adoro. Jake &amp;egrave; stato il personaggio che meno m'ha convinto di tutti.&lt;br /&gt;&lt;br /&gt;E infine: ma Neytiri porta jella? Credo che nessun animale si far&amp;agrave; mai pi&amp;ugrave; cavalcare da lei...&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=342</guid>
				<category>recensioni</category>
			</item>
			<item>
				<title>"Avatar" - Recensione di Zeo</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=339</link>
				<description>&lt;p&gt;&lt;em&gt;Ci fa piacere pubblicare un'altra recensione di un nostro socio che esprime opinioni diverse dalla precedente. Ai lettori &amp;egrave; utile poter confrontare commenti diversi e a noi fa piacere dimostrare quanto vivace e indipendente sia la capacit&amp;agrave; di giudizio&amp;nbsp;dei nostri soci!&lt;br /&gt;&lt;br /&gt;&lt;/em&gt;&lt;strong&gt;&amp;nbsp;&amp;ldquo;Avatar&amp;rdquo;, di James Cameron, Usa, 2009&lt;/strong&gt; &lt;/p&gt;&lt;p&gt;Sono andato a vederlo coi migliori propositi, volendo credere che l'avrei davvero gustato, ma uscito dalla sala il mio entusiasmo non &amp;egrave; sopravvissuto. Al di l&amp;agrave; di denunce ed etica - questioni naturalmente lecite ed universamenlmente condivisibili - il film &amp;egrave; spettacolarmente... deludente. &lt;/p&gt;&lt;p&gt;Straordinario dal punto di vista degli effetti speciali, coinvolgente sia per ritmo che grazie alla profondit&amp;agrave; garantita dal 3D, ma tanto piatto e prevedibile nei personaggi e nella trama da far venire le lacrime agli occhi per lo spreco perpetrato. Le potenzialit&amp;agrave; di un simile film erano a dir poco immense, non potevano affidare la sceneggiatura a qualcuno che evitasse una banale rilettura in chiave fantascentifica dello scempio della colonizzazione del nuovo mondo ai tempi dei nativi d'america? Star Wars era, quasi trent'anni fa, incredibilmente pi&amp;ugrave; originale e visionario di Avatar. Addirittura i film della Disney, sono ormai meno ingenui e pi&amp;ugrave; divertenti del romanzetto romantico propinato sullo sfondo della tragedia dei Na'Vi.&lt;br /&gt;Dove sta la novit&amp;agrave;, al di l&amp;agrave; del pur gradevolissimo sfoggio delle pi&amp;ugrave; recenti tecnologie cinematografiche?&lt;br /&gt;&lt;br /&gt;Pollice verso per Avatar, non tanto perch&amp;eacute; di per s&amp;eacute; sia un brutto film, ma per l'imperdonabile spreco commesso di risorse che, correttamente convogliate, potevano creare un capolavoro memorabile quanto lo fu Star Wars negli anni 80. &lt;br /&gt;Un'occasione bruciata.&lt;/p&gt;</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=339</guid>
				<category>recensioni</category>
			</item>
			<item>
				<title>"Avatar" - Recensione di Baran</title>
				<link>http://pbf.luxintenebra.net/index.php?IdN=338</link>
				<description>&lt;em&gt;Dopo tanto parlare di questo film (hanno sentito il dovere di esprimersi un po&amp;rsquo; tutti, dai politici ai religiosi, senza contare gli immancabili critici ed intellettuali), ci fa piacere pubblicare il commento di Baran, che presenta l&amp;rsquo;opinione spassionata di uno spettatore come noi, e per giunta LiTTino!&lt;/em&gt;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;&amp;nbsp;&amp;ldquo;Avatar&amp;rdquo;, di James Cameron, Usa, 2009 &lt;/strong&gt;&lt;br /&gt;&lt;br /&gt;Ovviamente &amp;egrave; un bel film. Come potrebbe essere altrimenti? Al di l&amp;agrave; del fatto che io amo molo lo stile Cameron, Avatar &amp;egrave; un ottimo film, piacevole, intenso e dal sapore romanticamente epico.&lt;br /&gt;&lt;br /&gt;La trama &amp;egrave; semplice, i personaggi sono forse un po' troppo banali, ma il film non perde un colpo, l'incastro &amp;egrave; perfetto, lineare, niente fuori posto, niente eccessivo nonostante la dose massiccia di effetti speciali, non c'&amp;egrave; esagerazione, l'equilibrio &amp;egrave; a dir poco favoloso.&lt;br /&gt;&lt;br /&gt;Sicuramente molto fanno anche gli strepitosi effetti della visione 3D, che &amp;egrave; coinvolgente come non mai, tanto che sembra di essere veramente dentro lo schermo, avvolti dalle scene.&lt;br /&gt;&lt;br /&gt;La fotografia &amp;egrave; una cosa mirabile, il mondo di Pandora (in cui tra l'altro domina il colore viola) creato dal regista &amp;egrave; meraviglioso, originale, incantevole.&lt;br /&gt;&lt;br /&gt;Si potrebbero dire molte cose, dentro questo film c'&amp;egrave; un po' di tutto: riti di passaggio, denunce pi&amp;ugrave; o meno velate (mi viene in mente che forse l'attesa per farlo uscire nelle sale non &amp;egrave; dipesa solo dalla tecnologia, ma anche dal governo Bush), dichiarazioni di legittima difesa del patrimonio terrestre sia in termini di flora e fauna che umani, diritti negati, necessit&amp;agrave; di agire senza ledere agli altri, la stoltezza della bramosia, il senso di giustizia, l'onore, il coraggio, la fede etc etc, ma pu&amp;ograve; anche non esserci niente di tutto questo, pu&amp;ograve; anche solo essere un bel film di fantascienza da godersi in santa pace visto che la trama intensa e avvincente lo consente. Sicuramente &amp;egrave; un film da vedere, possibilmente in una sala cinematografica.&lt;br /&gt;&lt;br /&gt;Gli indigeni, i Na'Vi, abitanti di questo immaginario mondo, sono, secondo me, bellissimi. La femmina di cui poi il protagonista di innamora &amp;egrave; meravigliosa, l'ho invidiata tutto il tempo :P</description>
				<guid>http://pbf.luxintenebra.net/index.php?IdN=338</guid>
				<category>recensioni</category>
			</item>
			

	</channel>
</rss>

